<?php

return [
    'ok' => 'မိတ်ဆွေ၏ လုပ်ဆောင်ချက် အောင်မြင်ပါသည်။',
    'created' => 'မိတ်ဆွေ၏ အချက်အလက် အောင်မြင်စွာသိမ်းဆည်းလိုက်ပါသည်။',
    'accepted'=> 'မိတ်ဆွေ၏ လုပ်ဆောင်ချက် လက်ခံရရှိပါသည်။',
    'noContent' => 'မိတ်ဆွေ၏ လုပ်ဆောင်ချက် အတွက် အချက်အလက်မရှိသေးပါ။',
    'delete' => 'မိတ်ဆွေ၏ အချက်အလက် အောင်မြင်စွာ ဖျက်သိမ်းလိုက်ပါသည်။',
    'update' => 'မိတ်ဆွေ၏ အချက်အလက် အောင်မြင်စွာ ပြင်ဆင်လိုက်ပါသည်။',
    'badRequest' => 'မိတ်ဆွေ၏ လုပ်ဆောင်ချက် တောင်းဆိုမှုမှားယွင်းနေပါသည်။',
    'unauthorised' => 'မိတ်ဆွေ၏ လုပ်ဆောင်ချက် အတွက် ခွင့်ပြုချက်မရှိသေးပါ။',
    'notFound' => 'မိတ်ဆွေ၏ လုပ်ဆောင်ချက် ရှာဖွေမတွေ့ရှိပါ။',
    'methodNotAllowed' => 'မိတ်ဆွေ၏ လုပ်ဆောင်ချက် ရှာဖွေမတွေရှိပါ။',
    'internalServerError' => 'ပဒေသာပင်၏ ဆာဗာစနစ် အဆင်မပြေသေးပါ။',
    'alreadyRegister' => 'မိတ်ဆွေ၏ ဖုန်းနံပါတ် မှာ မှတ်ပုံတင်ပြီး ဖြစ်ပါသည်။'
];
